[
  "table-editor-obsidian",
  "emoji-shortcodes",
  "obsidian-imgur-plugin",
  "obsidian-image-toolkit",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-vimrc-support",
  "improved-vimcursor",
  "metadata-extractor",
  "auto-glossary"
]