[
  "emoji-shortcodes",
  "obsidian-imgur-plugin",
  "obsidian-image-toolkit",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-vimrc-support",
  "improved-vimcursor",
  "metadata-extractor",
  "auto-glossary",
  "obsidian-linter",
  "obisidian-note-linker",
  "obsidian-git",
  "obsidian-link-converter",
  "quick-latex",
  "obsidian-completr",
  "table-editor-obsidian"
]